{
    "blogList": [
        {
            "id": 1,
            "mainImg": "/assets/img/resources/blog/Blog1.webp",
            "date": "Marzo 09, 2024",
            "title": "Medicina Basada en Evidencias: Innovaci칩n en el Cuidado de la Salud",
            "content":[
                {
                    "title":"",
                    "value":"La Medicina Basada en Evidencias (MBE) ha emergido como un enfoque revolucionario en el campo de la salud, transformando la toma de decisiones cl칤nicas mediante el an치lisis cr칤tico de la mejor evidencia cient칤fica disponible. En este art칤culo, exploraremos los fundamentos de la MBE, su importancia en la pr치ctica m칠dica y c칩mo ha impactado positivamente la calidad del cuidado de los pacientes.",
                    "type":"text"
                },
                {
                    "title":"쯈u칠 es la Medicina Basada en Evidencias?",
                    "value":"La Medicina Basada en Evidencias es un paradigma que integra la experiencia cl칤nica del m칠dico, los valores del paciente y la evidencia cient칤fica actualizada al tomar decisiones m칠dicas. En lugar de depender 칰nicamente de la intuici칩n o la tradici칩n, la MBE utiliza estudios de investigaci칩n, revisiones sistem치ticas y metaan치lisis para respaldar las elecciones cl칤nicas.",
                    "type":"text"
                },
                {
                    "title":"Importancia de la Medicina Basada en Evidencias",
                    "type":"list",
                    "order":"none",
                    "value":[
                        {
                            "title":"Mejora en la Toma de Decisiones",
                            "value":"La MBE proporciona a los profesionales de la salud informaci칩n objetiva y actualizada, permiti칠ndoles tomar decisiones informadas sobre diagn칩sticos y tratamientos."
                        },
                        {
                            "title":"Reducci칩n de la Variabilidad Cl칤nica",
                            "value":"Al basarse en evidencia s칩lida, la MBE ayuda a reducir la variabilidad en la pr치ctica m칠dica, promoviendo est치ndares de atenci칩n consistentes"
                        },
                        {
                            "title":"Optimizaci칩n de Recursos",
                            "value":"Al adoptar enfoques respaldados por evidencia, se optimiza el uso de recursos m칠dicos, evitando intervenciones innecesarias y reduciendo costos."
                        },
                        {
                            "title":"Empoderamiento del Paciente",
                            "value":"La MBE involucra a los pacientes en la toma de decisiones, al proporcionarles informaci칩n transparente y comprensible sobre las opciones de tratamiento."
                        },
                        {
                            "title":"",
                            "value":"Finalmente, la Medicina Basada en Evidencias representa un cambio positivo en la forma en que los profesionales de la salud abordan la atenci칩n m칠dica. Al integrar la evidencia cient칤fica m치s s칩lida en la toma de decisiones cl칤nicas, la MBE eleva la calidad del cuidado y contribuye a avances significativos en la salud global. Adoptar este enfoque no solo beneficia a los pacientes, sino que tambi칠n impulsa la innovaci칩n y la eficacia en el 치mbito m칠dico."
                        }
                    ]
                },
                {
                    "title":"C칩mo Implementar la Medicina Basada en Evidencias",
                    "type":"list",
                    "order":"numbered",
                    "value":[
                        {
                            "title":"Identificaci칩n de Preguntas Cl칤nicas",
                            "value":" Formular preguntas espec칤ficas que gu칤en la b칰squeda de evidencia relevante."
                        },
                        {
                            "title":"B칰squeda Sistem치tica de Evidencia",
                            "value":"Utilizar bases de datos confiables para encontrar estudios y revisiones sistem치ticas pertinentes."
                        },
                        {
                            "title":"Evaluaci칩n Cr칤tica de la Evidencia",
                            "value":"Aplicar herramientas de evaluaci칩n del riesgo de sesgo y metodolog칤a GRADE para evaluar la certeza de la evidencia."
                        },
                        {
                            "title":"Aplicaci칩n en la Pr치ctica Cl칤nica",
                            "value":"Integrar la evidencia en la toma de decisiones cl칤nicas, considerando la situaci칩n individual de cada paciente."
                        }
                    ]
                }
            ],

            "references":[
                "Sackett DL, Rosenberg WM, Gray JA, Haynes RB, Richardson WS. Evidence based medicine: what it is and what it isn't. BMJ. 1996 Jan 13;312(7023):71-2. doi: 10.1136/bmj.312.7023.71. PMID: 8555924.",
                "Guyatt GH, Oxman AD, Vist GE, Kunz R, Falck-Ytter Y, Alonso-Coello P, Sch칲nemann HJ; GRADE Working Group. GRADE: an emerging consensus on rating quality of evidence and strength of recommendations. BMJ. 2008 Apr 26;336(7650):924-6. doi: 10.1136/bmj.39489.470347.AD. PMID: 18436948."
            
            ]
        },
        {
            "id": 2,
            "date": "Marzo 09, 2024",
            "mainImg": "/assets/img/resources/blog/Blog2.webp",
            "title": "Argumento ad ignoratiam y toma de decisiones en salud",
            "content":[
                {
                    "title":"",
                    "value":"En investigaci칩n cl칤nica, el 'argumento ad ignorantiam' es creer que si no hay evidencia de que cierto f치rmaco tenga beneficios, significa que no tiene beneficios. 游늴 Para no caer en esta falacia, debemos tener en cuenta que 'la ausencia de prueba no es prueba de ausencia'.",
                    "type":"text"
                },
                {
                    "title":"쯈u칠 significa el argumento ad ignoratiam?",
                    "value":"Que si no tenemos ensayos cl칤nicos aleatorizados (ECA) de calidad para avalar el beneficio de cierto f치rmaco, no significa que podamos afirmar que no tiene beneficios, o que s칤 los tiene... simplemente significa que no lo sabemos. Tomemos por ejemplo a la ivermectina, si no tenemos estudios claros, no significa que no tenga beneficios, puede tenerlos (como podr칤an tenerlos muchos otros tratamientos, incluso descabellados, pues a칰n sabemos poco sobre este mundo y menos a칰n sobre esta enfermedad). Ahora transportemos esto a la toma de decisiones. Si no sabemos si algo tiene beneficios o no, 쮺칩mo decidimos si recetarlo o no? 游땷 Tal vez la primera impresi칩n que tengamos sea un 'sesgo de acci칩n' (creer que ante la incertidumbre es mejor dar algo que no darlo).",
                    "type":"text"
                },
                {
                    "title":"쮺u치l es el problema con este razonamiento?",
                    "type":"text",
                    "value":"Que si no tenemos ECAs de calidad que nos muestren que alg칰n tratamiento tiene m치s beneficios que da침os, la posibilidad de que esto sea as칤 es muy peque침a (solo 5% de los f치rmacos con plausibilidad biol칩gica finalmente tienen alg칰n beneficio). 쯈u칠 es lo m치s probable? Que los f치rmacos causen m치s da침os que beneficios (ya vimos que todos los f치rmacos evaluados en el Solidarity no funcionaron, y la hidroxicloroquina en hospitalizados habr칤a causado m치s muertes). 쯏 si tenemos f치rmacos que, cuando se usaron para otras condiciones, tuvieron pocos efectos adversos? Pues igual debemos tener cuidado, pues es posible que al dar estos f치rmacos a pacientes con COVID, tengan m치s eventos adversos, al tener el COVID una fisiopatolog칤a especial (esto es lo que pas칩 con hidroxicloroquina).Entonces, si seguimos nuestro 'sesgo de acci칩n' y damos medicamentos a lo loco, lo m치s probable es que causemos m치s muertes y m치s gastos (hay f치rmacos bastante caros) sin beneficio. 쯈u칠 es lo m치s coherente entonces? Si estamos pensando en el bienestar de nuestros pacientes, lo m치s l칩gico y 칠tico es no arriesgarlos sobremedicando, y realizar ECAs de buena calidad."
                },
                {
                    "title":"Entonces, 쯥iempre necesitaremos de ECAs de buena calidad antes de recetar un f치rmaco?",
                    "type":"text",
                    "value":"Pues nop, en situaciones extremas podemos usar evidencia indirecta (ECAs de buena calidad que hayan probado que el f치rmaco es efectivo en enfermedades similares). Sin embargo, si ni siquiera tenemos eso, debemos cuidarnos de no da침ar. Recordar el primum non nocere"
                }
                
            ],
            "references":[
                "Taype-Rondan 츼lvaro, Goicochea-Lugo Sergio. Toma de decisiones cl칤nicas basadas en evidencias durante la pandemia de COVID-19. Acta m칠d. Peru  [Internet]. 2020  Jul [citado  2024  Mar  03] ;  37( 3 ): 357-365. Disponible en: http://www.scielo.org.pe/scielo.php?script=sci_arttext&pid=S1728-59172020000300357&lng=es.  http://dx.doi.org/10.35663/amp.2020.372.1043"
            
            ]
        },
        {
            "id": 3,
            "date": "Marzo 09, 2024",
            "mainImg": "/assets/img/resources/blog/Blog3.webp",
            "title": "쯇or qu칠 lo m치s l칩gico es no brindar f치rmacos solo por plausibilidad fisiopatol칩gica, sino hasta tener estudios bien dise침ados?",
            "content": [
                {
                    "title":"",
                    "value":"Primero, entender que existen intervenciones que debemos brindar debido a que su beneficio es muy obvio (ya tienen evidencia indirecta contundentes), como el uso de ox칤geno en hipoxia, de antibi칩ticos si el paciente presenta una infecci칩n sobreagredada, etc. Otras intervenciones son experimentales, por lo cual no sabemos si causan m치s beneficios o da침os (antivirales, hidroxicloroquina, ivermectina, azitromicina, entre otras para el caso, por ejemplo, de Covid-19).",
                    "type":"text"
                },
                {
                    "title":"쯈u칠 sucede generalmente cuando de proponen intervenciones?",
                    "value":"Primero se eval칰a si tienen plausibilidad fisiopatol칩gica. Luego, se eval칰an mediante estudios precl칤nicos (in vitro y en animales). Los que tengan estudios precl칤nicos favorecedores comienzan ensayos cl칤nicos. En general, si comenzamos con 100 f치rmacos diferentes en fase 1, solo 7 superan la fase 3 (por mostrar m치s beneficios que da침os). Sin embargo, incluso luego de ello, algunos son retirados post-comercializaci칩n. Claro que estos son promedios",
                    "type":"text"
                },
                {
                    "title":"Entonces, 쯤u칠 pasa si recetamos todo aquello que tenga plausibilidad fisiopatologica y estudios preclinicos favorables ?",
                    "type":"text",
                    "value":"Que a칰n no sabemos si hacen m치s beneficios que da침os (o sea, si salvan vidas o matan). Y estamos apostando con desventaja (pues en promedio solo 7 de cada 100, o 1 de cada 14, tendr칤a m치s beneficios que da침os). Esto es a칰n m치s grave si damos 'combos' de varios medicamentos (multiplicando la posibilidad de interacciones)."
                },
                {
                    "title":"C칩mo Implementar la Medicina Basada en Evidencias",
                    "type":"img",
                    "value":"/assets/img/resources/blog/blog3_img_1.png"
                },
                {
                    "title":"",
                    "type":"text",
                    "value":"Aunque los f치rmacos parezcan tener pocos efectos adversos en otros pacientes, no sabemos qu칠 pasar치 realmente.En una medicina centrada en el paciente (y no en la sobremedicaci칩n, la industria, o la desesperaci칩n por 'dar algo') deber칤a preocuparnos mucho cu치nto da침o podemos hacer, cu치ntas m치s muertes podemos causar."
                }
            ],

            "references":[
                "FDA. Step 3: Clinical Research [Internet]. Silver Spring (MD): U.S. Food and Drug Administration. Disponible en: https://www.fda.gov/patients/drug-development-process/step-3-clinical-research",
                "Taype-Rondan 츼lvaro, Goicochea-Lugo Sergio. Toma de decisiones cl칤nicas basadas en evidencias durante la pandemia de COVID-19. Acta m칠d. Peru  [Internet]. 2020  Jul [citado  2024  Mar  03] ;  37( 3 ): 357-365. Disponible en: http://www.scielo.org.pe/scielo.php?script=sci_arttext&pid=S1728-59172020000300357&lng=es.  http://dx.doi.org/10.35663/amp.2020.372.1043"
            
            ]
        }
    ]
}